;-------------------------------------------------------------
[Translation]

TRANSLATION_BY = ترجمه شده توسط
TRANSLATION_NAME = Hessam Mohamadi (حسام محمدی)
TRANSLATION_LINK = https://picpick.app
LANGUAGENAME=فارسی

;Please modify this language version carefully. (2.3.0 -> 2300) 
FILEVER=5000

;English.ini file is always up-to-date.
;-------------------------------------------------------------

[MainPopup]
;-------------------------------------------------------------
MNU_OPEN_PICPICK		=ویرایشگر عکس
;-------------------------------------------------------------

MNU_CAPTURE			=ضبط صفحه
MNU_CAPTURE_FULLSCREEN		=تمام-صفحه
MNU_CAPTURE_ACTIVEWINDOW	=پنجره فعال
MNU_CAPTURE_CONTROL		=کنترل پنجره
MNU_CAPTURE_SCROLLINGWINDOW	=پنجره اِسکرول
MNU_CAPTURE_REGION		=منطقه دستی
MNU_CAPTURE_FIXEDREGION		=منطقه ثابت
MNU_CAPTURE_FREEHAND		=بطور دستی
MNU_CAPTURE_WEBPAGE		=صفحه وب
MNU_CAPTURE_REPEAT		=تکرار آخرین ضبط
MNU_CAPTUREQBAR			=نمایش نوار ضبط...
MNU_WIDGET			=نمایش ویدجت...

;-------------------------------------------------------------
MNU_CAPTURE_SETTING		=تنظیمات ضبط
MNU_OUTPUTTYPE			=نوع خروجی

;Please check the below strings and translate again. 
;For example, [Copy as Clipboard] -> [Clipboard]
MNU_OUTPUTTYPE_PICPICK		=ویرایشگر پیک پیک
MNU_OUTPUTTYPE_CLIPBOARD	=کلیپ برد
MNU_OUTPUTTYPE_SAVEIMAGE	=فایل عکس
MNU_OUTPUTTYPE_SAVEFOLDER	=ذخیره خودکار بعنوان...
MNU_OUTPUTTYPE_OTHER		=برنامه خارجی...
MNU_OUTPUTTYPE_FTP		=سرور اِف تی پی
MNU_OUTPUTTYPE_SHARE		=اِشتراک
MNU_OUTPUTTYPE_SENDTO		=اِرسال به
MNU_OUTPUTTYPE_FACEBOOK		=فیسبوک
MNU_OUTPUTTYPE_TWITTER		=توئیتر
MNU_OUTPUTTYPE_MSWORD		=مایکروسافت ورد
MNU_OUTPUTTYPE_MSEXCEL		=مایکروسافت اِکسل
MNU_OUTPUTTYPE_MSPPT		=مایکروسافت پاورپوینت
MNU_OUTPUTTYPE_MSOUTLOOK	=ایمیل
MNU_OUTPUTTYPE_PRINTER		=چاپگر
MNU_OUTPUTTYPE_SKYPE		=اسکایپ
MNU_OUTPUTTYPE_CLOUD		=سرویس اَبری
MNU_OUTPUTTYPE_WEB			=آدرس اینترنتی

MNU_OPT_DEFAULTFORMAT		=فرمت پیش فرض
MNU_OPT_OPENEDITOR		=بازکردن ویرایشگر وقتی برنامه شروع میشود
MNU_OPT_STARTUPPROGRAM	=اجرای برنامه در اِستارت آپ
;-------------------------------------------------------------
MNU_COLORPICKER			=یابنده رنگ
MNU_COLORPALETTE		=جدول رنگ
MNU_COPYCOLORTYPE		=کپی رنگ بعنوان
MNU_COLORHISTORY		=تاریخچه رنگ
MNU_COLORHISTORY_CLEAR		=پاکسازی
;-------------------------------------------------------------
MNU_MAGNIFIER			=ذره بین
MNU_PIXELRULER			=خطکش پیکسلی
MNU_PROTRACTOR			=زاویه سنج
MNU_CROSSHAIR			=اَبعاد گرافیکی
MNU_WHITEBOARD			=تخته سفید
MNU_CLOUDEXPLORER		=مرورگر اَبری

;-------------------------------------------------------------
MNU_ABOUT_PICPICK		=گزینه ها...
MNU_EXIT_PICPICK		=خروج

[Widget]
MNU_WIDGET			=ویدجت
MNU_WIDGET_LOCK			=قفل ویدجت
MNU_WIDGET_SMALLICONS		=نمایش آیکون کوچک
MNU_WIDGET_AUTOHIDE		=مخفی شدن خودکار
MNU_WIDGET_OPACITY		=شفافی
MNU_WIDGET_ALWAYSTOP		=همیشه در بالا
MNU_WIDGET_CLOSE		=بستن ویدجت

[PicPickEditor]
;-------------------------------------------------------------
#5.0.0
MNU_START=اِبتدا
#5.0.0
MNU_FILE =فایل
MNU_FILE_NEW =عکس جدید
MNU_FILE_OPEN =بازکردن
MNU_FILE_OPENCLIPBOARD =بازکردن از کلیپ برد
MNU_FILE_OPENURL =بازکردن از آدرس
#5.0.0
MNU_FILE_OPEN_RECENT=اخیر
MNU_FILE_OPEN_BROWSE=مرور
#5.0.0
MNU_FILE_SAVESAME=ذخیره
MNU_FILE_SAVE =ذخیره بعنوان
MNU_FILE_SAVESELECT =ذخیره اِنتخاب بعنوان...
MNU_FILE_SAVEALL=ذخیره همه
MNU_FILE_PRINT=چاپ
MNU_FILE_CLOSEIMAGE =بستن عکس
MNU_FILE_CLOSECURRENTIMAGE =عکس فعلی
MNU_FILE_CLOSEALLIMAGE = بستن همه عکسها
MNU_FILE_CLOSEALLSAVEDIMAGE =همه عکس های ذخیره شده
MNU_FILE_CLOSEPICPICK =خروج
;-------------------------------------------------------------
MNU_EDIT =ویرایش
MNU_EDIT_UNDO =آندو
MNU_EDIT_REDO =ریدو
MNU_EDIT_CUT =کات
MNU_EDIT_COPY =کپی
MNU_EDIT_PASTE =چسباندن
MNU_EDIT_PASTEFROMFILE =چسباندن از فایل...
MNU_EDIT_SELECTDEL =حذف
MNU_EDIT_SELECTNEW =بریدن
MNU_EDIT_DESELECT =لغو اِنتخاب
MNU_EDIT_SELECTALL =اِنتخاب همه
MNU_EDIT_IMAGERESIZE =تغییراندازه عکس/زوم...
MNU_EDIT_CANVASRESIZE =تغییراندازه بوم...
MNU_EDIT_VIEWBITMAP =مشاهده عکس درتمام صفحه...
;-------------------------------------------------------------
MNU_TOOLS =ابزارها
MNU_TOOLS_FULLSCREEN 		=ضبط تمام-صفحه
MNU_TOOLS_ACTIVEWINDOW 		=ضبط پنجره فعال
MNU_TOOLS_CONTROL 		=ضبط کنترل پنجره
MNU_TOOLS_SCROLLINGWINDOW	=ضبط پنجره اِسکرول
MNU_TOOLS_WEBPAGE 		=ضبط صفحه وب
MNU_TOOLS_REGION 		=ضبط منطقه دستی
MNU_TOOLS_FIXEDREGION 		=ضبط منطقه ثابت
MNU_TOOLS_FREEHAND 		=ضبط بطوردستی
MNU_TOOLS_REPEAT 		=تکرار آخرین ضبط
MNU_TOOLS_COLORPICKER		=یابنده رنگ
MNU_TOOLS_COLORPALETTE		=جدول رنگ
MNU_TOOLS_MAGNIFIER		=ذره بین
MNU_TOOLS_PIXELRULER		=خطکش پیکسلی
MNU_TOOLS_PROTRACTOR		=زاویه سنج
MNU_TOOLS_CROSSHAIR		=اَبعاد گرافیکی
MNU_TOOLS_WHITEBOARD		=تخته سفید
MNU_TOOLS_OPTION		=گزینه ها
;-------------------------------------------------------------
MNU_TOOLSOPTION				=تنظیمات ضبط
MNU_TOOLSOPTION_OUTPUTTYPE			=نوع خروجی
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT		=فرمت پیش فرض
MNU_TOOLSOPTION_DUALMONITORS			=پشتیبانی از مانیتور دوگانه
MNU_TOOLSOPTION_HOTKEY			=تغییر کلیدمیانبر...
MNU_TOOLSOPTION_SOUND				=فعال کردن اِفکت صدا
MNU_TOOLSOPTION_SCROLLCAPTURE		=فعال کردن اِسکرول خودکار
MNU_TOOLSOPTION_MOUSECURSOR			=شامل مکان نما در عکس
MNU_TOOLSOPTION_STARTUPPROGRAM		=اِجرای برنامه در اِستارت آپ
MNU_TOOLSOPTION_OPENEDITOR			=بازکردن ویرایشگر وقتی برنامه شروع میشود
MNU_TOOLS_COLORTYPE				=کپی رنگ بعنوان
;-------------------------------------------------------------
MNU_EFFECT 			=اِفکت ها
MNU_EFFECT_INVERT 		=معکوس
MNU_EFFECT_GRAYSCALE		=سیاه و سفید
MNU_EFFECT_MOSAIC 		=پیکسلی کردن...
MNU_EFFECT_BLUR 		=بلری
MNU_EFFECT_SHARPEN 		=تیزکردن
MNU_EFFECT_BRIGHTNESS 		=درخشندگی / کنتراست...
MNU_EFFECT_HSL 			=هیو / اشباع...
MNU_EFFECT_BORDER 		=اثرات لبه
MNU_EFFECT_FLIP 		=قرینه
MNU_EFFECT_FLIPH 		=قرینه اُفقی
MNU_EFFECT_FLIPV 		=قرینه عمودی
MNU_EFFECT_ROTATE 		=چرخاندن
MNU_EFFECT_ROTATE90 		=چرخش 90 درجه درجهت ساعت
MNU_EFFECT_ROTATE180 		=چرخش 180 درجه در جهت ساعت
MNU_EFFECT_ROTATE270 		=چرخش 270 درجه در جهت ساعت
MNU_EFFECT_FRAME		=فریم...
MNU_EFFECT_COLORBALANCE		=بالانس رنگ...
MNU_EFFECT_WATERMARK		=واترمارک...
;-------------------------------------------------------------
MNU_WINDOW =پنجره
MNU_WINDOW_CASCADE =آبشاری
MNU_WINDOW_TILEH =تنظیم پنجره بطور اُفقی
MNU_WINDOW_TILEV =تنظیم پنجره بطور عمودی
MNU_WINDOW_MINIMIZEALL =کمینه همه
;-------------------------------------------------------------
MNU_HELP =راهنما
MNU_HELP_WEBSITE = وبسایت پیک پیک...
MNU_HELP_ABOUT =درباره...
#5.0.0
MNU_HELP_UPDATE = بررسی برای بروز رسانی
#5.0.0

PNL_TOOL_TOOLS = ابزارها
PNL_TOOL_COLOR = رنگ
PNL_TOOL_PROPERTY = مشخصات
LBL_TOOL_WIDTHS = عرض:
LBL_TOOL_OPACITY = شفافیت
LBL_TOOL_SHAPE= شکل:

;-------------------------------------------------------------
;Ribbon

TAB_HOME=خانه
TAB_FILE=فایل
TAB_VIEW=مشاهده
TAB_SHAPES=اَشکال
TAB_SHAPES_SUB=فرمت

#5.0.0
TAB_SHAPES_TEXT=متن
#5.0.0

TAB_NUMBERSTAMP=استامپ شماره
TAB_NUMBERSTAMP_SUB=فرمت
TAB_SELECTION=انتخاب
TAB_SELECTION_SUB=فرمت
TAB_MAGNIFIER=افکت ذره بین
TAB_MAGNIFIER_SUB=فرمت
TAB_STAMPS=استامپ
TAB_STAMPS_SUB=فرمت
TAB_SHARE=اشتراک گذاری

TBR_CLIPBOARD=کلیپ برد
TBN_CLIPBOARD_PASTE=چسباندن
TBN_CLIPBOARD_CUT=کات
TBN_CLIPBOARD_COPY=کپی
TBN_CLIPBOARD_DELETE=حذف

TBR_VIEW=مشاهده
TBN_VIEW_ZOOMIN=بزرگنمایی
TBN_VIEW_ZOOMOUT=کوچکنمایی
TBN_VIEW_FULL=تمام صفحه
TBN_VIEW_100=100% مشاهده

TBR_IMAGE=عکس
TBN_IMAGE_EFFECT=اِفکت ها
TBN_IMAGE_CROP=بریدن
TBN_IMAGE_RESIZE=تغییر اندازه
TBN_IMAGE_ROTATE=چرخاندن

TBR_TOOLS=ابزارها
TBR_COLOR=رنگها
#5.0.0
TBN_COLOR1=رنگ1
TBN_COLOR2=رنگ2
#5.0.0
POP_COLORTYPE1 = رنگهای کم رنگ
POP_COLORTYPE2 = رنگهای عمده

TBR_SHOWHIDE=نمایش یا عدم نمایش
TBN_RULER=خط کش
TBN_STATUSBAR=نوار وضعیت
TBN_TAB = تب

TBN_THUMBNAIL=مشاهده بند انگشتی

TBR_WINDOW=پنجره
TBN_CASCADE=آبشاری
TBN_ARRANGEALL=چیدن همه

TBN_REGISTER=ثبت نام

TBN_TOOLS_SELECT = اِنتخاب

TBN_TOOLS_MOVE=حرکت
TBN_TOOLS_DRAW=رسم
TBN_TOOLS_DRAW_BRUSH=قلم مو
TBN_TOOLS_DRAW_ERASER=پاک کن
TBN_TOOLS_DRAW_MARKER=نشانگر
TBN_TOOLS_FILL=توپُر
TBN_TOOLS_FILL_OPTIONS=گزینه های پرکردن
TBN_TOOLS_FILL_STANDARD=پرکردن پیوسته
TBN_TOOLS_FILL_REPLACEMENT=پرکردن جایگزینی رنگ
TBN_TOOLS_STAMPS=استامپ
TBN_TOOLS_STAMPS_NUMBER=استامپ شماره
TBN_TOOLS_STAMPS_GENERAL=استامپ عمومی
TBN_TOOLS_STAMPS_CURSOR=استامپ مکان نما
TBN_SELECT_SELECTION_SHAPES=انتخاب اشکال
TBN_SELECT_SELECTION_OPTIONS=گزینه های انتخاب
TBN_SELECT_RECTANGLE=انتخاب مستطیل
TBN_SELECT_ELLIPSE=انتخاب بیضوی

TBR_SIZE=اندازه
TBN_MORECOLORS = بیشتر
MNU_PALETTETYPE = نوع جدول رنگ

#5.0.0
TBR_COLORPALETTE=جدول رنگ

TBN_THEME = رنگ های پوسته
TBN_THEME_DEFAULT = پیش فرض
TBN_THEME1 = پوسته1
TBN_THEME2 = پوسته2
TBN_THEME3 = پوسته3
TBN_THEME4 = پوسته4
TBN_THEME5 = پوسته5

TBN_STANDARD_COLORS = رنگ های استاندارد
TBN_CUSTOM_COLORS = درنگ های دستی
TBN_MORE_COLORS = &رنگ های بیشتر..
TBN_ADD_CUSTOM_COLOR = &افزودن به رنگ دستی..
TBN_REMOVE_CUSTOM_COLOR = &حذف از رنگ دستی
#5.0.0

MNU_TOPBAR_TITLE = تغییر دکمه های بالا
MNU_TOPBAR_MINIMIZERIBBON = کمینه ریبون

MNU_QAT_TITLE=سفارشی سازی نوارابزار دسترسی سریع
MNU_QAT_ADD=افزودن به نوارابزار دسترسی سریع
MNU_QAT_DELETE=حذف از نوارابزار دسترسی سریع
MNU_QAT_ABOVE=نمایشنوارابزار دسترسی سریع در بالای روبان
MNU_QAT_BELOW=نمایش نوارابزار دسترسی سریع در پایین روبان

MNU_QAT_DELETE=حذف از نوارابزار دسترسی سریع
TBN_VIEW_TOUCHMODE=حالت لمسی

;-------------------------------------------------------------
[PicPickEditor Tip]
;-------------------------------------------------------------

TIP_FILE_NEW =ایجاد یک عکس جدید
TIP_FILE_OPEN =بازکردن یک عکس موجود
TIP_FILE_OPENCLIPBOARD =بازکردن یک عکس از کلیپ برد
TIP_FILE_OPENURL =بازکردن عکس از آدرس
TIP_FILE_SAVE =ذخیره عکس فعال
TIP_FILE_SAVEAS =ذخیره عکس فعال با نام جدید
TIP_FILE_SAVESELECT =ذخیره اِنتخاب شده با نام جدید
TIP_FILE_SAVEALL =ذخیره همه عکس ها با نام جدید
TIP_FILE_PRINT=چاپ عکس
TIP_FILE_CLOSEIMAGE =بستن عکس فعلی
TIP_FILE_CLOSEALLIMAGE =بستن همه فایلهای عکس
TIP_FILE_CLOSEALLSAVEDIMAGE =بستن همه عکس های ذخیره شده
TIP_FILE_CLOSEPICPICK =بستن پنجره
;-------------------------------------------------------------
TIP_EDIT_UNDO =آندوی آخرین اقدام
TIP_EDIT_REDO =ریدو اقدام ناتمام قبلی
TIP_EDIT_CUT =کات اِنتخاب شده و انتقال آن به کلیپ برد
TIP_EDIT_COPY =کپی اِنتخاب شده و قراردادن آن در کلیپ برد
TIP_EDIT_PASTE =چسباندن محتویات کلیپ برد به عکس فعال 
TIP_EDIT_PASTEFROMFILE =چسباندن یک فایل به عکس فعلی
TIP_EDIT_SELECTDEL =پاک کردن اِنتخاب شده
TIP_EDIT_SELECTNEW =بریدن عکس به منطقه اِنتخاب شده
TIP_EDIT_DESELECT =لغو اِنتخاب عکس
TIP_EDIT_SELECTALL =اِنتخاب کل عکس
TIP_EDIT_IMAGERESIZE =تغییر اندازه عکس
TIP_EDIT_CANVASRESIZE =تغییراندازه بوم
TIP_EDIT_VIEWBITMAP =مشاهده عکس در تمام صفحه
;-------------------------------------------------------------
TIP_TOOLS_CAPTURE = نمایش نوار ضبط در صفحه نمایش
TIP_TOOLS_FULLSCREEN =ضبط عکس دسکتاپ
TIP_TOOLS_ACTIVEWINDOW =ضبط عکس پنجره فعال
TIP_TOOLS_CONTROL =ضبط عکس کنترل پنجره
TIP_TOOLS_SCROLLINGWINDOW	=ضبط عکس کنترل پنجره اِسکرول
TIP_TOOLS_WEBPAGE =ضبط عکس از صفحات وب
TIP_TOOLS_REGION =ضبط منطقه مستطیلی
TIP_TOOLS_FREEHAND =ضبط یک منطقه بطور دستی
TIP_TOOLS_FIXEDREGION =ضبط منطقه مستطیلی ثابت
TIP_TOOLS_REPEAT =ضبط همان منطقه قبل
TIP_TOOLS_CAPTUREMENU = ضبط یک عکس از صفحه نمایش
TIP_TOOLS_COLORPICKER	= انتخاب کُد رنگ در صفحه نمایش
TIP_TOOLS_COLORPALETTE	= یافتن و آماده کردن رنگی که می خواهید
TIP_TOOLS_MAGNIFIER	=بزرگ نمایی هر چیزی در صفحه نمایش
TIP_TOOLS_PIXELRULER	=اندازه گیری اندازه اشیاء دسکتاپ و تصاویر
TIP_TOOLS_CROSSHAIR	= یافتن اَبعاد گرافیکی
TIP_TOOLS_PROTRACTOR	=سنجش هر زاویه در صفحه نمایش
TIP_TOOLS_WHITEBOARD	=رسم و اشتراک گذاری هر چیزی از صفحه نمایش
TIP_TOOLS_OPTION	=نمایش گزینه های متعدد درباره برنامه
;-------------------------------------------------------------
TIP_TOOLSOPTION					=تغییر گزینه ضبط
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK		=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD		=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE		=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER		=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER		=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER	=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_WORD	=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT	=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	=تغییر خروجی عکس ضبط شده
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER	=تغییر خروجی عکس ضبط شده

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT		=تغییر فرمت فایل پیش فرض عکس
TIP_TOOLSOPTION_DUALMONITORS			=پشتیبانی از مانیتورهای دوگانه هنگام ضبط عکس
TIP_TOOLSOPTION_HOTKEY				=تغییر کلیدهای میانبر برای توابع...
TIP_TOOLSOPTION_SOUND				=فعال کردن اِفکت صدا هنگام ضبط عکس
TIP_TOOLSOPTION_SCROLLCAPTURE			=ضبط عکس اِسکرول کنترل
TIP_TOOLSOPTION_MOUSECURSOR			=شامل مکان نما در عکس
TIP_TOOLSOPTION_STARTUPPROGRAM		=اِجرای برنامه هنگام بالا آمدن ویندوز
TIP_TOOLSOPTION_OPENEDITOR			=بازکردن ویرایشگر هنگام شروع برنامه
TIP_TOOLS_COLORTYPE				= [HTML, RGB, C++, Delphi] تغییر رنگ بعنوان

;-------------------------------------------------------------
TIP_EFFECT_INVERT =رنگ عکس معکوس شود
TIP_EFFECT_GRAYSCALE =تبدیل عکس به 256 رنگ خاکستری
TIP_EFFECT_MOSAIC =اِعمال اِفکت پیکسلی کردن
TIP_EFFECT_BLUR =اِعمال اِفکت بلوری
TIP_EFFECT_SHARPEN =اِعمال اِفکت تیزکردن
TIP_EFFECT_BRIGHTNESS = درخشندگی / کنتراست
TIP_EFFECT_HSL = هیو/اشباع
#5.0.0
TIP_EFFECT_COLORBALANCE=تنظیم توازن محدوده رنگ مشخص در یک تصویر
#5.0.0
TIP_EFFECT_FLIPH =قرینه منطقه یا کل عکس بطور اُفقی
TIP_EFFECT_FLIPV =قرینه منطقه یا کل عکس بطور عمودی
TIP_EFFECT_ROTATE90 =چرخش 90 درجه درجهت ساعت
TIP_EFFECT_ROTATE180 =چرخش 180 درجه درجهت ساعت
TIP_EFFECT_ROTATE270 =چرخش 270 درجه درجهت ساعت
TIP_EFFECT_FRAME=اِعمال اِفکت فریم
TIP_EFFECT_WATERMARK=افزودن لوگوی واترمارک

;-------------------------------------------------------------
TIP_WINDOW_CASCADE =چیدن پنجره بصورت روی هم افتاده آبشاری
TIP_WINDOW_TILEH =چیدن پنجره بطور اُفقی بدون روی هم افتادن آبشاری
TIP_WINDOW_TILEV =چیدن پنجره بطور عمودی بدون روی هم افتادن آبشاری
TIP_WINDOW_MINIMIZEALL =کمینه همه پنجره های باز
;-------------------------------------------------------------
TIP_HELP_WEBSITE =باز کردن صفحه خانگی پیک پیک
TIP_HELP_ABOUT =نمایش اطلاعات و حق مالکیت برنامه
#5.0.0
TIP_HELP_UPDATE = بررسی برای بروز رسانی برنامه
#5.0.0
;-------------------------------------------------------------

TIP_TOOL_MOVE =جابجایی کل تصویر یا شی انتخاب شده
TIP_TOOL_SELECT =بخشی از عکس را انتخاب  میکند
TIP_TOOL_FILL =پرکردن با رنگ
TIP_TOOL_PICKCOLOR =یک رنگ از صفحه انتخاب کرده و برای رسم کردن استفاده کنید
TIP_TOOL_DRAW=رسم با انواع گوناگون قلم مو
TIP_TOOL_STAMPS=رسم استامپ در عکس
TIP_TOOL_SHAPE=رسم شکل در عکس
TIP_SIZE=عرض را برای ابزار انتخاب شده مشخص کنید
#5.0.0
TIP_TOOL_TEXT=افزودن متن به برنامه
#5.0.0

TIP_OUTPUTTYPE_MSWORD1 		= قراردادن یک کپی این عکس در
TIP_OUTPUTTYPE_MSWORD2 		= مایکروسافت ورد

TIP_OUTPUTTYPE_MSEXCEL1 	= قراردادن یک کپی این عکس در
TIP_OUTPUTTYPE_MSEXCEL2 	= مایکروسافت اِکسل

TIP_OUTPUTTYPE_MSPOWERPOINT1	= قراردادن یک کپی این عکس در
TIP_OUTPUTTYPE_MSPOWERPOINT2 	= مایکروسافت پاورپوینت

TIP_OUTPUTTYPE_SKYPE1		= اِرسال کپی این عکس به
TIP_OUTPUTTYPE_SKYPE2 		= اِسکایپ


TIP_OUTPUTTYPE_PROGRAM1		= اِرسال کپی این عکس به
TIP_OUTPUTTYPE_PROGRAM2 	= یک برنامه خارجی

TIP_OUTPUTTYPE_MSOUTLOOK1	= ضمیمه یک کپی این عکس به 
TIP_OUTPUTTYPE_MSOUTLOOK2	= یک پیام ایمیل

TIP_OUTPUTTYPE_FACEBOOK1	= آپلود و به اِشتراک گذاشتن این عکس در
TIP_OUTPUTTYPE_FACEBOOK2 	= فیس بوک

TIP_OUTPUTTYPE_TWITTER1		= آپلود و به اِشتراک گذاشتن این عکس در
TIP_OUTPUTTYPE_TWITTER2 	= توییتر

TIP_OUTPUTTYPE_FTP1		= اِرسال این عکس مستیماً به
TIP_OUTPUTTYPE_FTP2 		= یک مکان در وب توسط اِف تی پی

TIP_OUTPUTTYPE_WEBUPLOAD1	= اِرسال این عکس مستیماً به
TIP_OUTPUTTYPE_WEBUPLOAD2	= یک مکان در وب

TIP_OUTPUTTYPE_CLOUD1		= آپلود این عکس در درآپ باکس
TIP_OUTPUTTYPE_CLOUD2 		= گوگل درایو،وان درایو و غیره

TIP_IMAGE_ROTATEFLIP = چرخش یا قرینه کردن عکس یا منطقه اِنتخاب شده

TIP_TOOLS_EFFECT=اِنتخاب اِفکت ها
TIP_TOOLS_WIDTHS=اِنتخاب عرض
TIP_TOOLS_OPACITY = اِنتخاب شفافی

TIP_VIEW_ZOOMIN = بزرگنمایی در عکس فعلی
TIP_VIEW_ZOOMOUT = کوچکنمایی در عکس فعلی
TIP_VIEW_ZOOMSELECT =بزرگنمایی یا کوچکنمایی
TIP_VIEW_ACTUALSIZE = 100% زوم به
TIP_VIEW_THUMBNAIL=نمایش صفحه بندانگشتی برای انتخاب سریع عکس  

TIP_SHOW_RULER=نمایش یا عدم نمایش خطکش در عکس
TIP_SHOW_STATUSBAR=نمایش یا عدم نمایش نوار وضعیت در پایین پنجره
TIP_SHOW_TAB=نمایش یا عدم نمایش نوار تب

TIP_COLOR_COLOR1 = رنگ پیش زمینه
TIP_COLOR_COLOR2 = رنگ پس زمینه
TIP_COLOR_SWAP=تعویض رنگهای پیش زمینه و پس زمینه
TIP_COLOR_DEFAULT = رنگهای پیش فرض پیش زمینه و پس زمینه
TIP_COLOR_MORE=نمایش جدول رنگ بیشتر

TIP_SHAPE_FLATTEN=تسطیح اشکال
TIP_SHAPE_DELETE=حذف شکل
TIP_SHAPE_DUPLICATE=شکل تکراری

TIP_SHAPE_FILL=پرکردن شکل انتخاب شده
TIP_SHAPE_OUTLINE=پیرامون شکل
TIP_SHAPE_EFFECTS=قالب اشکال
TIP_SHAPE_ADDTEXT=قراردادن متن در شکل

TIP_SHAPE_FLATTEN_ALL=تسطیح همه اشکال
TIP_SHAPE_BRINGTOFRONT=آوردن شیء انتخاب شده به جلو،بنابراین آن توسط آیتم های جلوی آن مخفی هست
TIP_SHAPE_SENDTOBACK=آوردن شیء انتخاب شده به عقب،بابرای آ توسط آیتم های جلوی آن مخفی میشود

TIP_TEXT_BOLD = تو پُر
TIP_TEXT_ITALIC = مورب
TIP_TEXT_UNDERLINE = زيرخط دار
TIP_TEXT_ALIGN_LEFT = چینش به چپ
TIP_TEXT_ALIGN_CENTER = مرکز
TIP_TEXT_ALIGN_RIGHT = چینش به راست
TIP_TEXT_ALIGN_TOP = چینش عمودی از بالا
TIP_TEXT_ALIGN_MIDDLE = چینش عمودی از وسط
TIP_TEXT_ALIGN_BOTTOM = چینش عمودی از پایین
TIP_TEXT_WORDWRAP = شکستن لغت
TIP_TEXT_COLOR = رنگ متن
TIP_TEXT_SIZE = اندازه متن
TIP_TEXT_FONTFAMILY = خانواده فونت متن

[Dialogs]
;-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE =پیک پیک
DLG_CONTROLCAPTURE_TITLE =پیک پیک - کنترل پنجره
DLG_SCROLLINGWINDOWCAPTURE_TITLE =پیک پیک - پنجره اِسکرول
DLG_REGIONCAPTURE_TITLE =پیک پیک - ضبط منطقه دستی
DLG_FIXEDREGIONCAPTURE_TITLE =ضبط منطقه ثابت
DLG_FREEHANDCAPTURE_TITLE=پیک پیک - ضبط بطوردستی
DLG_WHITEBOARDTOOL_TITLE=پیک پیک - تخته سفید
DLG_MAGNIFIER_TITLE=پیک پیک - ذره بین
DLG_COLORPICKER_TITLE =پیک پیک - یابنده رنگ
DLG_CROSSHAIR_TITLE=پیک پیک - اَبعاد گرافیکی
DLG_COLORPALETTE_TITLE =جدول رنگ
DLG_AUTOSAVE_TITLE = ذخیره خودکار
DLG_NEWIMAGE_TITLE = عکس جديد
DLG_PRINT_TITLE = چاپ
DLG_CANVASSET_TITLE = تغییراندازه بوم
DLG_IMAGERESIZE_TITLE = تغییراندازه عکس
DLG_ABOUT_TITLE = درباره
DLG_PIXELATE_TITLE = پیکسلی کردن
DLG_HUESATURATION_TITLE = هیو/اشباع
DLG_BRIGHTNESSCONTRAST_TITLE = درخشندگی / کنتراست
DLG_FRAME_TITLE		=فریم
DLG_WATERMARK_TITLE		=واترمارک
DLG_FONTVIEW_TITLE = متن ورودی
DLG_CAPTURE_TITLE=ضبط
DLG_CHANGEHOTKEY_TITLE = کلید میانبر
DLG_WEBPAGECAPTURE_TITLE = پیک پیک - ضبط صفحات وب
DLG_SHORTCUT_TITLE = تغییر کلید میانبر
DLG_SETUP_TITLE		=گزینه های برنامه
DLG_FILENAMESETUP_TITLE	=نام فایل
DLG_IMAGES_TITLE	=تصاویر
DLG_GENERALSETUP_TITLE	=عمومي

DLG_FTPSETUP_TITLE	=اِف تی پی
DLG_EDITORSETUP_TITLE	=ویرایشگر
DLG_ARROWSET_TITLE	=پیکان دستی
DLG_FACEBOOK_TITLE	=اِتصال به فیس بوک
DLG_TWITTER_TITLE		=اِتصال به توییتر
DLG_WEBUPLOAD_TITLE		=آپلود در وب

BTN_OK = &تأیید
BTN_CANCEL = &لغو
BTN_APPLY = اِعمال&
;-------------------------------------------------------------

[About]

GRP_PRESET = اولویت ها
CHK_ADDSTARTUP = شروع برنامه از اِستارت آپ
CHK_ADDDESTKOP = ساخت آیکون در دسکتاپ
CHK_CHECKUPDATE = بررسی بروزرسانی برنامه
LBL_LANGUAGE = زبان
BTN_HOTKEY = کلید میانبر...
BTN_CREDIT = همکاران
LBL_PROGRAMPARAMETER=پارامترها...
CHK_SETTINGTOAPPDATA=ذخیره تنظیمات در داده برنامه
LBL_MORELANGUAGE=...زبان های بیشتر

#5.0.0
LBL_INFO_PRODUCT=اطلاعات محصول
LBL_INFO_LICENSE=اطلاعات مجوز
LBL_INFO_VERSION=نسخه
#5.0.0

[Captures]
;-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY =مشخصات
LBL_CONTROLCAPTURE_CLASS =نام
LBL_CONTROLCAPTURE_SIZE =اندازه
LBL_CONTROLCAPTURE_INFO=کنترل
LBL_CONTROLCAPTURE_SCROLL=اِسکرول خودکار
LBL_CONTROLCAPTURE_OUTPUTTYPE =نوع خروجی
LBL_CONTROLCAPTURE_HANDLE =گیره
LBL_CONTROLCAPTURE_RECT =مختصات
LBL_CONTROLCAPTURE_BOTTOMTIP =اِنتخاب یک کنترل پنجره (باتن و تب و باکس نوارابزار و غیره).و کلید پرینت اِسکرین را فشار دهید

GRP_FIXEDREGIONCAPTURE_PROPERTY = اندازه منطقه
LBL_FIXEDREGIONCAPTURE_WIDTH = عرض:
LBL_FIXEDREGIONCAPTURE_HEIGHT =اِرتفاع:

TIP_REGIONCAPTURE_NOTDRAG =اِنتخاب هر منطقه مستطیلی در دسکتاپ
TIP_PIXEL = پيکسل
TIP_FREEHANDCAPTURE_NOTDRAG =رسم هر شکلی برای ضبط روی صفحه نمایش

LBL_COLORPICKER_COLORAS =مدل رنگ:
LBL_COLORPICKER_VALUE =مقدار:

LSV_WEBPAGECAPTURE_LIST = وب سایت را برای ضبط اِنتخاب کنید
BTN_WEBPAGECAPTURE_RELOAD = بارگیری مجدد
BTN_WEBPAGECAPTURE_CAPTURE = ضبط

LBL_MINIHELP=برای انتخاب یک منطقه دکمه چپ ماوس را فشار دهید
#5.0.0
LBL_MINIHELP_CLICKDRAG=کلیک یا کشیدن در صفحه برای انتخاب منطقه
#5.0.0
;-------------------------------------------------------------


[Shortcut]
;-------------------------------------------------------------
TAB_HOTKEY = کلید میانبر
GRB_CAPTURE = ضبط صفحه
GRB_TOOLS = ابزارها

LBL_KEYNONE = هیچکدام

LBL_CAPTURE_FULLSCREEN		=ضبط تمام-صفحه
LBL_CAPTURE_ACTIVEWINDOW	=ضبط پنجره فعال
LBL_CAPTURE_CONTROL		=ضبط کنترل صفحه
LBL_CAPTURE_SCROLLINGWINDOW	=ضبط پنجره اِسکرول
LBL_CAPTURE_REGION		=ضبط منطقه دستی
LBL_CAPTURE_FIXEDREGION		=ضبط منطقه ثابت
LBL_CAPTURE_FREEHAND		=ضبط بطور دستی
LBL_CAPTURE_WEBPAGE		=ضبط صفحه وب
LBL_CAPTURE_REPEAT		=تکرار آخرین ضبط

LBL_TOOLS_EDITOR		=ویرایشگر عکس
LBL_TOOLS_COLORPICKER		=یابنده رنگ
LBL_TOOLS_COLORPALETTE		=جدول رنگ
LBL_TOOLS_PIXELRULER		=خطکش پیکسلی
LBL_TOOLS_PROTRACTOR		=زاویه سنج
LBL_TOOLS_CROSSHAIR		=اَبعاد گرافیکی
LBL_TOOLS_WHITEBOARD		=تخته سفید

LBL_TOOLS_MAGNIFIER		=ذره بین

CBO_HOTKEY_CUSTOM		=دستی...
CBO_HOTKEY_DEFAULT		=پیش فرض پیک پیک
CBO_HOTKEY_HYPERSNAP		=هایپر اِسنپ
CBO_HOTKEY_NONE			=غیرفعال شده
;-------------------------------------------------------------


;-------------------------------------------------------------

[FontView]

GRP_COLOR = رنگها
LBL_FONTCOLOR = رنگ فونت
CHK_FILLCOLOR = رنگ پرکردن
CHK_AA = صاف کردن لبه نمایش فونتها

[AutoSave]
;-------------------------------------------------------------

GRP_SELECTFOLDER =ذخیره خودکار عکس ها
LBL_SELECTFOLDER =یک دایرکتوری برای ذخیره خودکار اِسکرین شات اِنتخاب کنید
BTN_SELECTFOLDER =جستجو...
GRP_SELECTFILENAME =نام فایل
RDO_SELECTFILENAME_TEXT =متن + شماره
RDO_SELECTFILENAME_NUM =فقط شماره
RDO_SELECTFILENAME_DATETIME =تاریخ/زمان
EDT_SELECTFILENAME_DEFAULT = Image
GRP_SELECTFORMAT =فرمت فایل
RDO_SELECTFORMAT_BMP =بیت مپ (*.bmp)
RDO_SELECTFORMAT_JPG =جیپگ(*.jpg)
RDO_SELECTFORMAT_PNG =پی اِن جی (*.png)
RDO_SELECTFORMAT_GIF =گیف (*.gif)
RDO_SELECTFORMAT_PDF =فایل پی دی اِف (*.pdf)
LBL_SAVEFILENAME=یک نام فایل برای ذخیره خودکار یا آپلود اِف تی پی وارد کنید
LBL_EXAMPLETITLE=مثال)
LBL_EXAMPLE1=%y : سال, %m : ماه, %d : روز
LBL_EXAMPLE2=%h : ساعت, %n : دقیقه, %s : ثانیه
LBL_EXAMPLE3=%c : شماره
LBL_EXAMPLE4=%u : نام کاربر, %w : نام رایانه
LBL_EXAMPLE5=%t : برچسب زمان یونیکس
GRB_OTHERPROGRAM=راه اندازی برنامه خارجی
LBL_OTHERPROGRAM=یک برنامه خارجی برای فرستادن اِسکرین شات اِنتخاب کنید
LBL_OTHERPROGRAMPATH=مسیر برنامه:
LBL_OTHERPROGRAMPARAMETER=پارامتر: 
LBL_OTHERPROGRAMSELECT=فرستادن به برنامه خارجی...
LBL_OTHERPROGRAMMSWORD=مایکروسافت ورد
LBL_OTHERPROGRAMMSEXCEL=مایکروسافت اِکسل
LBL_OTHERPROGRAMMSPPT=مایکروسافت پاورپوینت

[GeneralSet]

GRB_STARTINGOPTION=گزینه های شروع
LBL_PROGRAM_MODE=انتخاب حالت پیش فرض برنامه
CBO_PROGRAM_MODE_EDITOR=ویرایشگر عکس
CBO_PROGRAM_MODE_WIDGET=ویدجت شناور
CBO_PROGRAM_MODE_TRAY=فقط نمایش اخطار

CHK_STARTUP=اِجرای برنامه هنگام بالا آمدن ویندوز
CHK_UPDATE=بررسی بروزرسانی برنامه 

[CaptureSet]
;-------------------------------------------------------------
GRB_CAPTUREOPTION		=گزینه ضبط
CHK_DUALMONITORS		=پشتیبانی از مانیتور های دوگانه
CHK_SOUND			=فعال کردن اِفکت صدا هنگام ضبط
CHK_MOUSECURSOR		=شامل مکان نما در عکس
CHK_HIDEEDITOR			=مخفی کردن ویرایشگر قبل از ضبط
CHK_ALWAYSCOPYCLIPBOARD	=همیشه کپی عکس ضبط شده به کلیپ برد
CHK_STARTWITHCAPTUREBAR	=نمایش نوارضبط حین شروع برنامه

GRB_AUTOSCROLL			=اِسکرول خودکار
CHK_SCROLLCAPTURE		=فعال کردن اِسکرول خودکار
LBL_SCROLLDELAY			=تاخیر اِسکرول: 
LBL_SCROLLDELAYMS		=هزارم ثانیه

GRB_MAGNIFIER			=پنجره ذره بین
CHK_MAGNIFIER			=نمایش پنجره ذره بین هنگام ضبط
LBL_ZOOMSCALE			=مقیاس زوم:

GRB_CAPTUREDELAY		=تاخیر قبل از ضبط
CHK_ADVANCECONTROLCAPTURE = استفاده از کنترل پجره پیشرفته ضبط

LBL_CAPTUREOUTPUT		=تغییر نوع خروجی وقتی از کلیدمیانبر استفاده می کنید یا انتخاب منو ها از منطقه اطلاع رسانی

#5.0.0
CHK_TOOLBAR			=نمایش نوار ابزار حین ضبط
#5.0.0

;-------------------------------------------------------------

[FTP]
;-------------------------------------------------------------
GRB_FTPSERVER = راه اندازی سرور اِف تی پی
LBL_FTPADDRESS  =سرور اِف تی پی:
LBL_REMOTEPATH = مسیر ریموت:
LBL_PORT=پورت:
CHK_PASSIVEFTP= استفاده از اِف تی پی منفعل
LBL_USERNAME=نام کاربر:
LBL_PASSWORD=رمزعبور:
BTN_CONNECTTEST=تست
LBL_SENDWEBBROWSER=بازکردن آدرس در وب
LBL_SENDCLIPBOARD=کپی آدرس به کلیپ برد
LBL_WEBADDRESS=آدرس
;-------------------------------------------------------------

[EditorSet]
;-------------------------------------------------------------
GRB_EDITOROPTION = گزینه ویرایشگر
CHK_OPENEDITORWHENSTART=بازکردن ویرایشگر هنگامی که برنامه اجرا میشود
CHK_CENTERIMAGE =چینش یک عکس در مرکز پنجره
CHK_CLOSEWITHOUTASKING =بستن عکس ذخیره نشده بدون پرسش
CHK_CROPNEW=بریدن بعنوان عکس جدید
CHK_SHOWCLASSICUI=نمایش رابط نوارابزار منوی کلاسیک

CHK_EXITWHENCLOSING=بستن پیک پیک وقتی ویرایشگر عکس بسته شد

CHK_AUTOFLATTEN=تسطیح خودکار اشکال با عکس پس زمینه

LBL_BG=رنگ پس زمینه:
RDO_BGGRID=توری
RDO_BGSOLID=رنگ یکدست

GRB_FILETYPE=وابسته سازی نوع فایل
LBL_FILETYPE=نوع فایلی را که میخواهید توسط نرم افزار بازشود اِنتخاب کنید
LBL_FILETYPEVISTA=پیک پیک را ویرایشگر عکس پیش فرض کن

;-------------------------------------------------------------

[ArrowSet]
;-------------------------------------------------------------
CHK_START = اِبتدا
CHK_END = اِنتها
CHK_OUTLINE = اَفزودن خط پیرامون
CBO_AT_ARROW1 = پیکان 1
CBO_AT_ARROW2 = پیکان 2
CBO_AT_CIRCLE = دایره
CBO_AT_DIAMOND = لوزی
;-------------------------------------------------------------


[CanvasSet]
;-------------------------------------------------------------
GRP_SIZE = اندازه بوم
LBL_WIDTH = عرض جدید
LBL_HEIGHT =اِرتفاع جدید
LBL_BACKCOLOR = رنگ پس زمینه
LBL_PRESETS = قالب ها
CBO_CLIPBOARD=کلیپ برد
CBO_LASTUSED=آخرین بکاررفته
CBO_CURRENT=اندازه عکس فعلی
;-------------------------------------------------------------

[ResizeSet]
;-------------------------------------------------------------
LBL_ZOOM = 
RDO_ZOOM = مقیاس با درصد
RDO_SIZE = مقیاس با اندازه معین
CHK_KEEP = حفظ نسبت دید
LBL_WIDTH = عرض
LBL_HEIGHT = اِرتفاع


[ColorSet]
;-------------------------------------------------------------
BTN_PREVIEW = پیش نمایش
LBL_PIXELATE = پیکسلی کردن
LBL_HUE = هیو
LBL_SATURATION = اشباع
LBL_BIRGHTNESS = درخشندگى
LBL_CONTRAST = کنتراست
;-------------------------------------------------------------

[FrameSet]
;-------------------------------------------------------------
GRP_PREVIEW = پیش نمایش
GRP_EFFECT = اِفکت
CHK_BORDER = حاشیه
CHK_FRAME = فریم
LBL_ETC=یافتن اِفکت فریم بیشتر...
CHK_AUTO=اِعمال یک اِفکت فریم هنگام ضبط عکس
;-------------------------------------------------------------

[Palette]
;-------------------------------------------------------------
LBL_RED =قرمز
LBL_GREEN =سبز
LBL_BLUE =آبی
LBL_TYPE = مدل رنگ:
BTN_COPY =کپی

CLR_DEFAULTTEXT = جدول رنگ
CLR_CUSTOMTEXT = رنگ بیشتر...
;-------------------------------------------------------------

[PixelRuler]
;-------------------------------------------------------------
MNU_RULER_MOVE =حرکت
MNU_RULER_MOVE_UP =بالا
MNU_RULER_MOVE_DOWN =پایین
MNU_RULER_MOVE_LEFT =چپ
MNU_RULER_MOVE_RIGHT =راست
;-------------------------------------------------------------
MNU_RULER_TYPE =نوع
MNU_RULER_TYPE_HOTRIZONTAL =اُفقی
MNU_RULER_TYPE_VERTICAL =عمودی
;-------------------------------------------------------------
MNU_RULER_TRANSPARENT =پشت نمایی
MNU_RULER_TRANSPARENT_USE =فعال سازی
MNU_RULER_TRANSPARENT_NOTUSE =غیرفعال سازی
MNU_RULER_TRANSPARENT_INC =اَفزودن(+)
MNU_RULER_TRANSPARENT_DEC =کاستن(-)

MNU_MAGNIFIER		=نمایش ذره بین...

;-------------------------------------------------------------
MNU_RULER_EXIT =خروج
;-------------------------------------------------------------
MNU_RULER_UNIT =واحدها
MNU_RULER_UNIT_PIXEL =پیکسل
MNU_RULER_UNIT_INCH =اینچ
MNU_RULER_UNIT_CM = سانتيمتر
MNU_RULER_UNIT_DPI = نقطه در اینچ
MNU_RULER_COLOR = رنگ
MNU_RULER_COLOR_BLUE = (آبی (پیش فرض
MNU_RULER_COLOR_YELLOW = (زرد (کلاسیک
MNU_RULER_COLOR_WHITE = سفید
MNU_RULER_COLOR_BLACK = سیاه
MNU_RULER_UNIT_DPI_CUSTOM = ...دستی.
DLG_CUSTOMDPI_TITLE= تنظیمات دستی نقطه درهر اینچ
LBL_CUSTOMDPI_TEXT= لطفا پیکسل درهر اینچ را وارد کنید (DPI):

[WhiteBoard]
;-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH =عرض قلم
MNU_WHITEBOARD_PENCOLOR =رنگ قلم
MNU_WHITEBOARD_PENCOLOR_BLACK =سیاه
MNU_WHITEBOARD_PENCOLOR_WHITE =سفید
MNU_WHITEBOARD_PENCOLOR_RED =قرمز
MNU_WHITEBOARD_PENCOLOR_GREEN =سبز
MNU_WHITEBOARD_PENCOLOR_BLUE =آبی
MNU_WHITEBOARD_PENCOLOR_CYAN =سبزآبی
MNU_WHITEBOARD_PENCOLOR_MAGENTA =سرخابی
MNU_WHITEBOARD_PENCOLOR_YELLOW =زرد
MNU_WHITEBOARD_PENCOLOR_GRAY =خاکستری
MNU_WHITEBOARD_PENCOLOR_CUSTOM =غیره...
;-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR =پاکسازی
MNU_WHITEBOARD_SAVE =ضبط صفحه
MNU_WHITEBOARD_EXIT =خروج
;-------------------------------------------------------------
TIP_TOOL_MOVE =حرکت
TIP_TOOL_ZOOM =زوم
TIP_TOOL_PEN =مداد رنگی
TIP_TOOL_LINE =خط
TIP_TOOL_ARROW =پیکان
TIP_TOOL_SHAPE=شکل
TIP_TOOL_RECT =مستطیل
TIP_TOOL_ELLIPSE =بیضی
TIP_TOOL_RRECT =مستطیل گرد
TIP_TOOL_TRANSPARENT = پشت نمایی
TIP_TOOL_CLEAR=پاکسازی
TIP_TOOL_SAVE=ضبط صفحه
TIP_TOOL_WIDTH=عرض
TIP_TOOL_COLOR=رنگ

[Print]
;-------------------------------------------------------------
BTN_PRINTERSETUP=راه اندازی چاپگر...
BTN_PRINT=چاپ
GRB_PREVIEW =پیش نمایش

TAB_PAPERSETUP=راه اندازی صفحه
TAB_ADDTEXT=اَفزودن متن

GRB_MARGINSETUP=(حاشیه (میلیمتر
LBL_MARGINTOP=بالا
LBL_MARGINLEFT=چپ
LBL_MARGINRIGHT=راست
LBL_MARGINBOTTOM=پائين

GRB_IMAGESETUP=راه اندازی عکس
CHK_CENTER=مرکز عکس
CHK_SHRINK=(تناسب در صفحه (کوچک کردن
CHK_PROPORTINAL=حفظ نسبت دید
CHK_GRAYSCALE=سیاه و سفید

GRB_PAPERCOUNT=تعداد کپی
LBL_PAPERUNIT=صفحه

GRB_ORIENTATION=گرایش
RDO_PORTRAIT=نمای عمودی
RDO_LANDSCAPE=نمای اُفقی

GRB_HEADER=سربرگ
CHK_HEADERADD=اَفزودن
CBO_HEADERDEFAULT=لطفا اینجا متن سربرگ را وارد کنید
LBL_HEADERMARGIN=حاشیه:
BTN_HEADERFONT=فونت...
RDO_HEADERLEFT=چپ
RDO_HEADERCENTER=مرکز
RDO_HEADERRIGHT=راست

GRB_FOOTER=پابرگ
CHK_FOOTERADD=اَفزودن
CBO_FOOTERDEFAULT=لطفا اینجا متن پابرگ را وارد کنید
LBL_FOOTERMARGIN=حاشیه:
BTN_FOOTERFONT=فونت...
RDO_FOOTERLEFT=چپ
RDO_FOOTERCENTER=مرکز
RDO_FOOTERRIGHT=راست

#5.0.0
LBL_SETTINGS = تنظیمات
LBL_PRINTER = چاپگر
BTN_PRINT_COLOR=رنگ چاپ
CHK_COLOR=رنگ
CHK_MARGIN_NARROW=باریک
CHK_MARGIN_NORMAL=عادی
CHK_MARGIN_MODERATE=معتدل
CHK_MARGIN_WIDE=عریض
CHK_MARGIN_CUSTOM=حاشیه دستی..
#5.0.0
;-------------------------------------------------------------

[Facebook] 
;and Twitter
;and WebUpload
;-------------------------------------------------------------
BTN_CLOSE = بستن
LBL_PREVIEW = پیش نمایش عکس
LBL_CAPTION = عنوان عکس
RDO_SELECTALBUMS = اِنتخاب آلبوم ها
RDO_CREATEALBUM = ایجاد آلبوم عکس جدید
LBL_CREATEALBUM_NAME = نام: 
LBL_CREATEALBUM_LOCATION = مکان: 
LBL_CREATEALBUM_DESCRIPTION =توضیحات: 
LBL_CREATEALBUM_PRIVACY = حریم خصوصی: 
CBO_CREATEALBUM_1 = هرکس
CBO_CREATEALBUM_2 = شبکه من و دوستان
CBO_CREATEALBUM_3 = دوستانِ دوستانم
CBO_CREATEALBUM_4 = فقط دوستان
BTN_UPLOAD = آپلود
LBL_IMGURL = آدرس عکس
LBL_LINKURL = آدرس لینک آلبوم
LBL_UPLOADING=حالا در حال آپلود...
LBL_UPLOADCOMPLETE = آپلود کامل شد
LBL_UPLOADWAIT = منتظر ماندن برای پاسخ...
LBL_UPLOADFAILURE = موفق به آپلود نشد.سعی دوباره
LBL_UPLOADRESULT = شما یک عکس را باموفقیت آپلود کردید 

LBL_ACCOUNT = اکانت:
LBL_PASSWORD = رمزعبور:
LBL_REMEMBERPASSWORD = بخاطرسپردن رمز عبور
LBL_MESSAGE = پیام:

LBL_WEBUPLOAD_TITLE = آپلود مستیم عکس به وب
LBL_WEBUPLOAD_TITLESUB = توسط ایمیج شاک - سرویس هاست رایگان عکس
LBL_WEBUPLOAD_SIGNUP = برای مدیریت عکس های آپلود شده شما ثبت نام کنید

LBL_WEBUPLOAD_NOACCOUNT = مهمان - ثبت نام نیاز نیست
LBL_WEBUPLOAD_ACCOUNTEXIST = من یک اکانت ایمیج شاک دارم

BTN_REQUESTTWITTERPIN = درخواست پین توییتر
BTN_REMEMBERME = بخاطرسپردن من در این رایانه
LBL_TWITTERPIN = پین
BTN_CONNECT = اتصال
BTN_DISCONNECT = قطع اتصال

;-------------------------------------------------------------

[ThumbnailView]

BTN_QUICKTABS=تب های سریع
MNU_RENAME=تغییر نام...
MNU_OPENFILELOCATION=..بازکردن مکان فایل...
LBL_RENAME=لطفا نام فایل را وارد کنید

[ObjectProperty]

SHP_TEXTBOX=متن
SHP_HIGHLIGHTRECT=مستطیل برجسته ساز
SHP_MAGNIFYEFFECT=افکت ذره بین
SHP_NUMBERSTAMP=استامپ شماره
SHP_LINES=خطوط
SHP_CUSTOMSHAPES=اَشکال دستی
SHP_TRIANGLE=مثلث

SHP_SHAPES = اَشکال
SHP_LINE = خط
SHP_CURVE = منحنی
SHP_ARROW = پیکان
SHP_CURVEARROW = پیکان منحنی
SHP_ELLIPSE = بیضی
SHP_RECT = مستطیل
SHP_ROUNDRECT = مستطیل گرد
SHP_BALLOON = بالن
SHP_DIAMOND = لوزی
SHP_PENTAGON = پنج ضلعى
SHP_Hexagon = شش ضلعی
SHP_5STAR = ستارۀ 5 نقطه
SHP_6STAR = ستارۀ 6 نقطه

TAB_EDIT = ویرایش
TBN_DELETE_OBJECT = حذف
TBN_DUPLICATE=تکراری

MNU_FLATTEN = تسطیح
MNU_FLATTENALL = تسطیح همه

LST_CHANGESHAPE = تغییر شکل

TAB_SHAPESTYLES=سبکهای شکل

TBN_SHAPETEXT=قراردادن متن...
TBN_SHAPEFILL=توپُر
MNU_SHAPEFILL_NOFILL=توخالی
MNU_SHAPEFILL_SOLIDFILL=یکدست پر
MNU_SHAPEFILL_GRAFILL=گرادیانت پر عمودی
MNU_SHAPEFILL_RADIALFILL=گرادیانت پر شعاعی

TBN_SHAPEOUTLINE=پیرامون
MNU_SHAPEOUTLINE_NOLINE = بدون خط
MNU_SHAPEOUTLINE_SOLIDLINE = خط یکدست
MNU_SHAPEOUTLINE_DOTLINE = نقطه خط
MNU_SHAPEOUTLINE_DASHLINE = خط تیره
MNU_SHAPEOUTLINE_DASHDOTLINE = خط تیره نقطه خط
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = خط تیره نقطه نقطه خط

#5.0.0
TBR_SHAPEINSERT=قراردادن اشکال
#5.0.0

TBN_SHAPEFORMAT=قالب شکل
TBN_SHAPEEFFECTS=اِفکت های شکل
MNU_SHAPEEFFECTS_NOEFFECTS=بدون اِفکت
MNU_SHAPEEFFECTS_SHADOW=اِفکت ها
MNU_SHAPEEFFECTS_SHADOWUSE=سایه
MNU_SHAPEEFFECTS_SHADOWOPTION=گزینه ها...

MNU_SHAPEEFFECTS_BALLOONPOS=جهت بالن
MNU_SHAPEEFFECTS_BALLOONPOSTL=بالا چپ
MNU_SHAPEEFFECTS_BALLOONPOSTR=بالا راست
MNU_SHAPEEFFECTS_BALLOONPOSBL=پایین چپ
MNU_SHAPEEFFECTS_BALLOONPOSBR=پایین راست

MNU_SHAPEEFFECTS_ARROWSTART = نوع اِبتدا
MNU_SHAPEEFFECTS_ARROWEND = نوع اِنتها
MNU_SHAPEEFFECTS_ARROWNONE = بدون پیکان
MNU_SHAPEEFFECTS_ARROW1 = پیکان 1
MNU_SHAPEEFFECTS_ARROW2 = پیکان 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = دایره
MNU_SHAPEEFFECTS_ARROWDIAMOND = لوزی

MNU_SHAPE_ARRANGE=چیدن
BTN_SHAPE_FRONT=اِرسال به جلو
BTN_SHAPE_BACK=اِرسال به عقب

BTN_SHAPE_ARROWSTYLE=سبک پيکان

TAB_SHAPECOLOR=رنگ شکل

TAB_NUMBERSTAMP_NUMBER=فرمت استامپ
MNU_NUMBERSTAMP_CURRENT=فعلی
MNU_NUMBERSTAMP_NEXT=بعدی
TAB_NUMBERSTAMP_STYLE=سبک های استامپ
MNU_NUMBERSTAMP_SIZE=اندازه
MNU_NUMBERSTAMP_SIZE_SMALL=کوچک
MNU_NUMBERSTAMP_SIZE_Medium=متوسط
MNU_NUMBERSTAMP_SIZE_LARGE=بزرگ
MNU_NUMBERSTAMP_SHAPE=اَشکال
MNU_NUMBERSTAMP_SHAPE_CIRCLE=دایره
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=مستطیل

TBN_SELECT_CROPCURRENT=بریدن
TBN_SELECT_CROPNEW=بریدن بعنوان عکس جدید
TAB_SELECT_SIZE=اندازه
MNU_SELECT_SIZE_LEFT=چپ
MNU_SELECT_SIZE_TOP=بالا
MNU_SELECT_SIZE_WIDTH=عرض
MNU_SELECT_SIZE_HEIGHT=اِرتفاع
MNU_SELECT_INVERTSELECTION=انتخاب معکوس

TAB_MAGNIFIER_STYLE=سبک های ذره بین

MNU_SHARE_OPTIONS=...گزینه ها

[Licenses]

rdoRegistered = من کاربر ثبت نام شده هستم و من کد ثبت نام برای استفاده تجاری دارم
rdoPersonal = من فقط میخواهم از این برنامه بطور شخصی استفاده کنم
btnBuy = حالا بخرید
btnRegister = ثبت نام...
btnAgree= می پذیرم
btnClose = بستن
lblEnterLicense = اطلاعات ثبت نام را وارد کنید
lblOwnerName = نام مالک
lblRegistrationCode = کد ثبت نام

lblLicenseInfo = محصول مجوز داده شده به: 
lblPersonalUse = فقط برای استفاده شخصی

lblAskBuy = بابت استفاده از پیک پیک متشکریم
lblAskBuyDescription = لطفا توجه کنید که این نسخه ثبت نشده فقط میتواند برای استفاده شخصی در محیط غیر تجاری مورد استفاده قرار گیرد.آیا حالا میخواهید مجوز را خرید کنید؟

[CommercialVersionTrial]

btnModeTrial = ارزیابی رایگان
btnModeTrialDescription = من تمایل دارم برنامه را در حالت ارزیابی استفاده کنم
btnModeActivate = کلید مجوز خود را فعال کنید
btnModeActivateDescription = من کاربر ثبت شده هستم و کلید مجوز دارم
btnModeBuy = حالا بخرید
btnModeBuyDescription = رفتن به صفحه رسمی برای دریافت کلید مجوز
lblTrialDescription = این نسخه 30 روز ارزیابی پیک پیک است.زمانی که مدت ارزیابی منقضی شود،یا باید مجوز برنامه را بخرید یا آن را از روی رایانه حذف کنید
btnContinueTrial = &ادامه ارزیابی
lblDayLeft = مدت {$1} روز از {$2} روز ارزیابی شما باقیمانده است.
lblDayExpired = مجوز شما بیش از این موجود نیست.
lblEnterLicense = اطلاعات ثبت نام را وارد کنید
lblOwnerName = نام کاربر
lblRegistrationCode = کلید مجوز
lblRegistrationHelp = مشکلی با فعالسازی دارید؟
btnRegister = &فعالسازی
lblActivationOffline1 = 1. لطفا آدرس زیر را باز کنید و کد احراز هویت را دریافت کنید.اگر در محیطی آفلاین هستید،باید در رایانه دیگری آنلاین شوید
lblActivationOffline2 = 2. لطفا کد احراز هویت را از آدرس بالا بچسبانید

lblAuthCode =کد احراز هویت:

[ImagesSet]

grbJPEGOption=گزینه های جیپگ
lblJPEGQuality=کیفیت
cboJPEGQualityMaximum = حداکثر
cboJPEGQualityHigh = زیاد
cboJPEGQualityMedium = متوسط
cboJPEGQualityLow = کم

[SaveAll]

grbSaveOptions=گزینه های ذخیره
lblSelectFolder=دایرکتوری را برای ذخیره اِسکرین شات ها انتخاب کنید

rdoAllImages=همه عکس ها
rdoUnsavedImages=همه عکس های ذخیره نشده

grbFileOptions=گزینه های فایل
lblFileName=نام فایل
lblFileType=نوع فایل
rdoFiles=فایل ها

[ColorBalance]

grpbxColorBalance=بالانس رنگ
lblColorLevels=میزان رنگ

grpbxToneBalance= تعادل بالانس
rdbtnShadows=سایه ها
rdbtnMidtones=تعادل وسط
rdbtnHighlights=برجسته ساز
chckbxPreserveLuminosity=حفظ درخشندگی

[StartPage]

lblStartHome = یک وظیفه انتخاب کنید...
lblStartTitle1 = وظیفه جدید
lblStartTitle2 = لوازم نقاشی
chkStartDoNotShow = در شروع برنامه این پنجره را دوباره نشان نده

[Watermark]

lblWaterMarkPreview = پیش نمایش:
lblWaterMarkFile = فایل:
lblWaterMarkPosition = موقعیت:
lblWaterMarkOpacity = شفافیت:
lblWaterMarkOffsetX = آفست-X:
lblWaterMarkOffsetY = آفست-Y:
chkWaterMarkAuto=افزودن خودکار واترمارک حین ضبط عکس

;-------------------------------------------------------------
;PicPick Cloud Storage Service uploader is powered by Cloud Explorer.

[CloudExplorer]
:COMMON
btnOK=تأیید
btnCancel=لغو
btnApply=اِعمال&
btnContinue=ادامه

:OPTION
grbOptionLanguage=نمایش زبان
grbOptionConnection=مدیریت ارتباطات
btnOptionConnectionClear=پاکسازی همه ارتباطات سرویس اَبری

:MAINFORM
lstFilesName=نام
lstFilesDate=تاریخ
lstFilesType=نوع
lstFilesSize=اندازه

mnuAction=اقدام
mnuOpen=بازکردن
mnuDownload=دانلود
mnuUploadMenu=آپلود
mnuUploadFile=آپلود فایل ها
mnuUploadFolder=اپلود پوشه
mnuUploadImage=آپلود عکس
mnuNewFolder=پوشه جدید
mnuDelete=حذف
mnuRename=تغییرنام

itemHome=خانه
itemOption=گزینه
itemAbout=درباره
itemDropbox=دراپ باکس
itemGDrive=گوگل درایو
itemSkydrive=اِسکای درایو

strAllFile=همه فایل ها (*.*)
strSearchResult="%s" نتیجه جستجو برای

lblHomeTitle= یک سرویس برای اتصال انتخاب کنید...
lblUploadMode=یک سرویس برای آپلود عکس انتخاب کنید

itemCount=آیتم %s
itemSelectedCount=آیتم انتخاب شده %s

:PREVIEW
lblPreviewPreviewTitle=پیش نمایش
lblPreviewDescriptionTitle=توضیحات
strPreviewNoDescription=توضیح ندارد

:DOWNLOADFORM

DownloadFormCaption=درحال دانلود...
strPrepareDownload=آماده سازی برای دانلود
strDiscoveredItems=..آیتم %s دریافت...
strPleaseWait=منتظر بمانید تا لیست آماده شود...
strDownloading=آیتم %s درحال دانلود
strDownloadName=نام : %s
strDownloadRemaining=آیتم باقیمانده : %s1 ( مجموع : %s2 )


:UPLOADFORM
UploadFormCaption=درحال آپلود...
strPrepareUpload=آماده سازی برای آپلود
strCreatingFolder=ایجاد پوشه
strUploading=آیتم %s درحال آپلود
strUploadName=نام : %s
strUploadRemaining=آیتم باقیمانده : %s1 ( مجموع : %s2 )

:LOGINFORM
LoginFormCaption=ورود
chkSaveConnection=ذخیره اطلاعات ارتباط در این رایانه
lblBrowserCall=مرورگر وب شما در %s ثانیه دیگر نشان خواهد داد
lblBrowserCallRetry=دوباره %s درخواست برای دسترسی به
lblBrowserAccess1=شما ابتدا باید در مرورگر وب وارد اکانت خود شوید %s برای اتصال به اکانت
lblBrowserAccess2=یکمرتبه که با مرورگر وارد اکانت خود شدید،میتوانید پنجره مرورگر را بسته و ادامه دهید

:USERINFO
lblUserInfoStorage=ذخیره ساز:
lblUserInfoUserNameTitle=اکانت:
lblUserInfoSpaceTitle=فضا:
btnUserInfoLogout=خروج
strSpace = %s1 آزاد از %s2

FileTypetext=متن
FileTypedocument=سند
FileTypeimage=عکس
FileTypevideo=ویدیو
FileTypeaudio=صوتی
FileTypefile=فایل
FileTypefolder=پوشه
FileTypealbum=آلبوم

:UPLOAD
lblUploadFileNameTitle=نام فایل
lblUploadFileSizeTitle=حجم فایل
lblUploadFilePreviewTitle=پیش نمایش
btnUploadUpload=اینجا آپلود کن

:MESSAGEBOX
strDelete1item=آیا میخواهید این فایل را حذف کنید؟
strDelete1moreitems=آیتم را حذف کنید؟ %s آیا میخواهید

strFolderExist=نام پوشه از قبل موجود است
strDownloadFileExist=از قبل یک فایل با همین نام در این مکان وجود دارد\n\nآیا میخواهید آن را جایگزین کنید؟
strCreateFolder=نام پوشه را وارد کنید
strRename=لطفا نام جدید وارد کنید


strInvalidFolderName=نام پوشه نامعتبر است
strCannotDelete=فایل/پوشه(ها) را نمیتوان حذف کرد

strUpdateCheck=نسخه جدید اکسپلورر اَبری (%s) موجود است. میخواهید به صفحه دانلود بروید؟\n\nلطفا مطلع باشید که نسخه فعلی شاید با ذخیره ساز ابری سازگار نباشد
strAuthFail = مجوزدهی موفق نشد. دوباره سعی کنید

strDownloadFolder=لطفا یک پوشه برای دانلود فایل(های) منتخب،انتخاب کنید
strUploadFolder=لطفا یک پوشه برای آپلودکردن انتخاب کنید
;-------------------------------------------------------------

[Website Resources]
;Please help us to translate official website to your languages.

#title_picpick: 'پيک پيک - همه ابزارها در يک نرم افزار،ضبط صفحه،ويرايشگر تصوير،يابنده رنگ،خطکش پيکسلي و بيشتر است',
#title_ngwin: 'NGWIN - ما نرم افزار کاربر پسند که محيط هاي محاسبات راحت ارائه ميدهد را توسعه مي دهيم.',
#nav_picpick: 'پیک پیک',
#nav_partners: 'همکاران',
#nav_contact: 'تماس',
#nav_home: 'خانه',
#nav_features: 'ویژگی ها',
#nav_download: 'دانلود',
#nav_buy: 'حالا بخرید',
#nav_forum: 'انجمن',
#section_features: 'ویژگی ها',
#section_reviews: 'بررسی رسانه ها',
#section_download: 'دانلود',
#section_download_commercial: 'نسخه حرفه ای برای کاربران ثبت شده',
#section_buy: 'حالا بخرید',
#section_screenshots: 'تصاویر',
#section_customers: 'مشتزیان ما',
#section_latestversion: 'جدیدترین نسخه',
#section_changelog: 'تغییرات',
#section_availableon: 'موجود در',
#section_likeuson: 'ما را دنبال کنید در',
#section_eula: 'توافق نامه مجوز کاربر نهایی',
#section_privacypolicy: 'سیاست خریم خصوصی',
#section_volumepricing: 'قیمت خرید عمده',
#button_download: 'دانلود',
#button_buy: 'حالا بخرید',
#button_upgrade: 'حالا ارتقاء',
#button_upgrade_nothanks: 'نه ممنون',
#button_viewdetail: 'مشاهده جزئیات',
#button_free_download: 'دانلود رایگان',
#button_download_portable: 'نسخه پرتابل',
#button_download_commercial: 'من قبلا مجوز خرید کرده ام',
#text_freetotry: 'رایگان برای استفاده شخصی،امروز امتحان کنید',
#text_copyright: 'حق مالکیت {copy} {ngwin} همه حقوق محفوظ است.',
#text_winavailable: 'در همه ویندوز ها موجود است',
#text_winavailable2: 'مایکزوسافت ویندوز 10, 8.1, 8, 7، ویستا و ایکس پی شامل هر دو نسخه 32 بیت و 64 بیت.',
#text_recommend: 'توصیه می شود',
#text_limitedtimeoffer: 'پیشنهاد مدت محدود',
#text_free: 'رایگان',
#text_personal_only_detail: 'لطفا توجه کنيد که نسخه رايگان فقط ميتواند براي استفاده شخصي در محيط غير تجاري مورد استفاده قرار گيرد.',
#text_license_peruser: 'پيک پيک به تعداد کاربر مجوز داده مي شود. براي مثال هر يک کاربر خريداري شده مي تواند برنامه را در دو دستگاه(يک رايانه و لپتاپ) نصب کند.',
#text_license_noshare: 'یک مجوز نمیتواند بین چندکاربر به اشتراک گذاشته شود',
#text_bluesnap: '2Checkout سيستم پرداخت آنلاين ما است که ما توصيه مي کنيم.آن کاملا از سرويس پرداخت آنلاين کاملا امن با روش هاي گوناگون پرداخت مثل پي پال و کارت اعتباري را پشتيباني مي کند.',
#text_thankyou: 'بابت نصب پیک پیک متشکریم',
#text_download_thankyou: 'بابت دانلود پیک پیک متشکریم',
#text_download_start: 'دانلود شما خودکار در چند ثانیه آغاز می شود.',
#text_download_ifnot: 'اگر دانلود شما خودکار آغاز نشد،لطفا {here} کلیک کنید،یا از لینک های ثانویه دانلود کنید.',
#text_download_ifnot2: 'اگر دانلود شما خودکار آغاز نشد،لطفا  please click {here} کلیک کنید.',
#text_download_ifnot2_here: 'اینجا',
#text_upgrade: 'ارتقاء به حرفه ای و دریافت ویژگی های بیشتر!',
#overview_jumbotron_h1: 'پیک پیک',
#overview_jumbotron_h2: 'همه ابزار ها در يک نرم افزار براي همه افراد',
#overview_jumbotron_p1: 'يک ابزار کامل شامل ضبط صفحه ،ويرايشگر تصوير،يابنده رنگ،جدول رنگ،خطکش پيکسلي،زاويه سنج،اَبعاد گرافيکي و تخته سفيد و بيشتر است.',
#overview_jumbotron_p2: 'کاربر پسند و شامل ویژگی های کامل برای ایجاد تصویر،مناسب برای توسعه دهندگان نرم افزاری،طراحان گرافیکی و کاربران خانگی هست',
#overview_feature_1_h1: 'ضبط هر چیزی',
#overview_feature_1_p1: 'ضبط اسکرين شات کل صفحه،يک پنجره فعال،پنجره هاي اسکرول، و هر منطقه از دسکتاپ شما و غيره.',
#overview_feature_2_h1: 'ويرايش تصاوير خودتان',
#overview_feature_2_p1: 'حاشيه نويسي و برجسته سازي تصاوير خود: متن،پيکان ها،شکل ها و بيشتر با ويرايشگر تصوير توکار که حاوي جديدترين منوي سبک روبان مي باشد.',
#overview_feature_3_h1: 'بهسازي با افکت',
#overview_feature_3_p1: 'به آساني افکت به تصاويرتان اضافه کنيد:سايه،فريم،واترمارک،موزاييک،تاري،کنترل درخشندگى و بيشتر.',
#overview_feature_4_h1: 'اشتراک گذاري در همه جا',
#overview_feature_4_p1: 'ذخيره،اشتراک گذاري،يا ارسال تصاوير خود توسط وب،ايميل،اِف تي پي،درآپ باکس،گوگل درايو،وان درايو،باکس،اِور نُت،فيسبوک،توئيتر و بيشتر',
#overview_feature_5_h1: 'لوازم نقاشی',
#overview_feature_5_p1: 'ابزار گوناگون براي طراحي گرافيکي شامل يابنده رنگ،جدول رنگ،خطکش پيکسلي،زاويه سنج،اَبعاد گرافيکي،ذره بين و تخته سفيد است.',
#overview_feature_6_h1: 'تنظيمات قابل سفارشي سازي',
#overview_feature_6_p1: 'با تنظيمات بسيار پيشرفته،شما ميتوانيد کليدهاي ميانبر،نام دهي فايل،کيفيت تصوير و ساير گزينه هاي موردنظرتان را سفارشي کنيد.',
#reviews_1_body: 'اين برنامه باعث مي شود#به چاقوي ارتش سوئيس (ابزار همه کاره) يا چيزي که از منابع مختلف پر شده،يا يک کشو سازمان يافته فکر کنيد.در اينجا ابزارهاي بسيار سودمندي هست و ما فکر مي کنيم که پيک پيک براي طراحان وب و يا حتي کاربران متوسط رايانه که گهگاه به کار گرافيکي نياز دارند سودمند است.',
#reviews_1_author: 'CNET Download.com',
#reviews_1_link: 'http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1',
#reviews_1_img: 'review_cnet.png',
#reviews_2_body: 'بطور ويژه طراحي شده براي کاربران خانگي و با هدف دادن حداکثر انعطاف پذيري حين کار.اين حتي شامل برخي ويژگي هايي است که حتي فتوشاپ هم آن ها را ندارد.پيک پيک علاوه بر ارائه ويرايشگر تصوير آسان همچنين از ضبط گرافيکي و تنظيم کليد ميانبر و ساير گزينه هاي مشابه ويرايشگرها را دارا است',
#reviews_2_author: 'Softpedia',
#reviews_2_link: 'http://www.softpedia.com/reviews/windows/PicPick-49842.shtml',
#reviews_2_img: 'review_softpedia.png',
#features_1_h1: 'ضبط صفحه',
#features_1_p1: 'ضبط اسکرين شات کل صفحه،يک پنجره فعال،پنجره هاي اسکرول، و هر منطقه از دسکتاپ شما و غيره.',
#features_1_p2: 'پشتيباني از محيط هاي چندمانيتوري،ضبط با مکان نما،ذخيره خودکار و نام دهي خودکار و غيره.',
#features_1_p3: 'پشتیبانی از ویدجت نوار ضبط که ایجاد اسکرین شات را برای شما آسان می کند',
#features_1_p4: 'سفارشي کردن ميانبر هاي صفحه کليد شما.',
#features_1_list_1: 'تمام-صفحه',
#features_1_list_2: 'پنجره فعال',
#features_1_list_3: 'کنترل پنجره',
#features_1_list_4: 'پنجره اِسکرول',
#features_1_list_5: 'منطقه دستی',
#features_1_list_6: 'منطقه ثابت',
#features_1_list_7: 'بطور دستی',
#features_1_list_8: 'تکرار آخرین ضبط',
#features_1_list_9: 'ویدجت ضبط',
#features_1_list_10: 'ضبط به همراه مکان نما',
#features_1_list_11: 'ضبط با تاخیر',
#features_1_list_12: 'ذخیره-خودکار',
#features_2_h1: 'ویرایشگر عکس',
#features_2_p1: 'با ویرایشگر عکس توکار که دارای جدیدترین سبک منوی روبان می باشد،میتوانید حاشیه نویسی یا تصاویر را پر رنگ سازید',
#features_2_list_1: 'رسم کردن',
#features_2_list_2: 'قراردادن متن',
#features_2_list_3: 'پیکان ها،خطوط',
#features_2_list_4: 'اَشکال',
#features_2_list_5: 'بالن',
#features_2_list_6: 'ابزار پررنگ ساز',
#features_2_list_7: 'بریدن',
#features_2_list_8: 'تغییر اندازه',
#features_2_list_9: 'چرخاندن',
#features_2_list_10: 'معکوس',
#features_2_list_11: 'سیاه و سفید',
#features_2_list_12: 'موزائیک',
#features_2_list_13: 'فریم',
#features_2_list_14: 'واترمارک',
#features_2_list_15: 'بلر',
#features_2_list_16: 'تيزکردن',
#features_2_list_17: 'درخشندگى',
#features_2_list_18: 'هیو/اشباع',
#features_2_list_19: 'بالانس رنگ',
#features_3_h1: 'ذخيره، اشتراک گذاري، يا اِرسال',
#features_3_p1: 'وقتي کارتان با ضبط و ويرايش تصوير خودتان تمام شد،شما ميتوانيد آن را ذخيره،اشتراک گذاري،يا آن را به خروجي هاي متفاوت ارسال کنيد.',
#features_3_list_1: 'کلیپ برد',
#features_3_list_2: 'فایل های تصویری',
#features_3_list_3: 'PDF',
#features_3_list_4: 'چاپگر',
#features_3_list_5: 'آدرس وب',
#features_3_list_6: 'دراپ باکس',
#features_3_list_7: 'گوگل درایو',
#features_3_list_8: 'اِسکای درایو',
#features_3_list_9: 'باکس',
#features_3_list_10: 'به فیس بوک',
#features_3_list_11: 'به توییتر',
#features_3_list_12: 'اِسکایپ',
#features_3_list_13: 'سرور اِف تی پی',
#features_3_list_14: 'ایمیل',
#features_3_list_15: 'مایکروسافت ورد',
#features_3_list_16: 'مایکروسافت پاورپوینت',
#features_3_list_17: 'مایکروسافت اِکسل',
#features_3_list_18: 'برنامه خارجی',
#features_4_h1: 'یابنده رنگ',
#features_4_p1: 'به شما در يافتن کُد رنگ دقيق پيکسل در صفحه نمايش به همراه يک پنجره ذره بيني را مي دهد.',
#features_4_p2: 'پشتيباني از RGB، HTML، C++، Delphi.',
#features_5_h1: 'جدول رنگ',
#features_5_p1: 'یافتن دقیق کد رنگی پیکسل توسط سبک یابنده رنگی فتوشاپ که از RGB، HSV پشتیبانی می کند',
#features_6_h1: 'خطکش پیکسلی',
#features_6_p1: 'به شما در گرفتن اندازه اشیاء کمک کرده و مکان های دقیق اشیاء را در نمایشگر مشخص می کند',
#features_6_p2: 'از جهت يابي اُفقي و عمودي،واحد ها (پيکسل، اينچ، سانتيمتر)، تنظيمات نقطه در اينچ (72, 96, 120, 300) ،پوسته ها پشتيباني مي کند.',
#features_7_h1: 'ذره بین',
#features_7_p1: 'با ابزار سبک،راحت و قابل تغییر اندازه ذره بین،به آسانی میتوانید هر منطقه از دسکتاپ را بطور ذره بینی در یک شیشه ذرهبینی مشاهده کنید',
#features_8_h1: 'اَبعاد گرافیکی',
#features_8_p1: 'با این ویژگی میتوانید مختصات نسبی موقعیت عکس را بیابید',
#features_8_p2: 'برای مثال این میتواند برای توسعه دادن نقشه های عکس اِچ تی اِم اِل به کار بیاید',
#features_9_h1: 'زاویه سنج',
#features_9_p1: 'به شما در يافتن زاويه در صفحه نمايش کمک مي کند. يک مرکز انتخاب کنيد، سپس يک مکان، سپس زاويه را در درجه اي دور از اولي انتخاب کنيد.',
#features_9_p2: 'اين ميتواند در انواع عکاسي،رياضي،و برنامه هاي گرافيکي مورد استفاده قرار گيرد.',
#features_10_h1: 'تخته سفید',
#features_10_p1: 'میتوانید از تخته سفید مجازی در دسکتاپ تان استفاده کنید.میتوانید از آن برای رسم چیزی در دسکتاپ تان استفاده کنید',
#download_1_h1: 'برای کاربران خانگی',
#download_1_p1: 'فقط (خانگی) استفاده شخصی',
#download_1_p2: 'بروز رسانی دستی',
#download_1_p3: 'بدون پشتیبانی فنی',
#download_2_h1: 'برای حرفه ای ها',
#download_2_p1: 'تجاری و استفاده شخصی',
#download_2_p2: 'بروز رسانی خودکار',
#download_2_p3: 'پشتیبانی فنی',
#download_2_p4: 'ارتقاء همیشگی',
#download_2_p5: 'بدون تبلیغات',
#buy_table_h1: 'تعداد کاربران',
#buy_table_h2: 'قيمت (دلار) بر کاربر',
#buy_table_p1: 'لطفا براي نقل قول و انتهاد با ما تماس بگيريد!',
#buy_table_p2: 'لطفا توجه کنيد که ممکن است {vat} براي برخي خريدهاي اروپايي اِعمال شود.',
#buy_table_p2_vat: 'ماليات بر ارزش افزوده',
#buy_1_h1: 'تحویل فوری کلید',
#buy_1_p1: 'دسترسی فوری به کلید ثبت نام خودتان وقتی سفارش کامل شد.',
#buy_2_h1: 'بروز رسانی همیشگی',
#buy_2_p1: 'مجوز ها شامل ارتقاء های رایگان نامحدود برای همه نسخه های آینده پیک پیک می باشد',
#buy_3_h1: 'سوالات خرید',
#buy_3_p1: 'اگر سوالی مرتبط با خرید یا مجوز دهی دارید لطفا با آدرس {contactus} تماس بگیرید.',
#buy_3_p1_contactus: 'تماس با ما',
#buy_single: 'تکی',
#buy_single_p1: 'نصب در 2 دستگاه برای کاربر',
#buy_team: 'تیم',
#buy_team_user: 'کاربران',
#buy_site: 'سایت',
#buy_site_p1: 'نصب در دستگاه های نامحدود در سایت',
#secure_order: 'سفارش اَمن توسط 2Checkout',
#uninstall_h1: 'لطفا نظرات خود را برای ما ارسال کنید',
#uninstall_p1: 'ما از شنیدن پشنهادات و انتقادات شما استقبال می کنیم.نظرات شما به ما در بهتر ساختن پیک پیک کمک می کند.',
#uninstall_comment: 'جزئیات',
#uninstall_comment_placeholder: 'برای مثال،چرا برنامه را حذف کردید؟چه چیزی را ما نداریم؟ چه ویژگی ای میخواهید؟',
#uninstall_email: 'ایمیل (اختیاری)',
#uninstall_email_placeholder: 'لطفا آدرس ایمیل خود را وارد کنید',
#uninstall_send: 'ارسال نظرات',
#about_us: 'درباره ما',
#about_h1: 'ما شرکت توسعه دهنده نرم افزاری مخصوص و ویژه در پلتفرم مایکروسافت ویندوز هستیم',
#about_p1: 'هدف ما توسعه و انتشار نرم افزارهای کاربر پسند و با کیفیت است که محیط های محاسبات راحت را برای کاربران مان ارائه کند.',
#contact_h1: 'دوست داریم نظرات شما را بدانیم!لطفا این فرم را پر کنید و ما بزودی با شما تماس می گیریم',
#contact_us: 'تماس با ما',
#contact_email: 'ایمیل پشتیبانی',
#contact_email_at: 'شما همچنین میتوانید با ایمیل با ما تماس بگیرید : {email}',
#contact_email_send: 'ارسال ایمیل به ما',
#"beta_banner": "Try new features with PicPick Beta!",
#"beta_button": "Try Now",
#"try_darkmode": "Try Dark Mode",
#"try_darkmode_on": "Dark Mode is on"
;-------------------------------------------------------------

[Message]
MSG_TRAY_TITLE = پیک پیک
MSG_ICON_TITLE = پیک پیک
MSG_MESSAGEBOX_TITLE = پیک پیک
MSG_PROTRACTOR_CENTERPOINT = روی نقطه مرکز در صفحه نمایش کلیک کنید
MSG_ACTIVEWINDOW_1 = .را فشاردهید [
MSG_ACTIVEWINDOW_2 = ] برای ضبط پنجره فعال کلید
MSG_EXITSAVEIMAGE_1 = ذخیره کنید؟ [
MSG_EXITSAVEIMAGE_2 = ] آيا شما ميخواهيد
MSG_DEFAULT_IMAGENAME = Image
MSG_DIRECTORYACCESSERROR = به دایرکتوری نمیتوان دسترسی داشت
MSG_DEFAULT_TAPNAME = بدون عکس
MSG_HOTKEY_ALREADY1 = نرم افزار کلیدهای میانبر زیر را نمیتواند ریجیستر کند
MSG_HOTKEY_ALREADY2 = آیا شما میخواهید کلید میانبر اینجا را تغییر دهید؟
MSG_THISFOLDERNOTFOUND = را پیدا نکرد [path or folder name] دایرکتوری
MSG_INVALID_FILENAME = این نام فایل اشتباه است
MSG_INVALID_CLIPBOARD = (خطا در گرفتن داده از کلیپ برد (فرمت کلیپ برد اشتباه است
MSG_CANNOTREPEATCAPTURE = ناحیه اِنتخاب شده از آخرین ضبط را نمیتواند پیدا کند
MSG_CLOSEALLIMAGE = آیا همه عکسهای ذخیره نشده را میخواهید ببندید؟
MSG_FILE_OPEN =بازکردن
MSG_FILE_SAVE =ذخیره بعنوان
MSG_NEWVERSIONAVAILABLE = نسخه جدید نرم افزار دردسترس هست. آیا حالا میخواهید به صفحه دانلود بروید؟
MSG_PROGRAM_NOTADDYET=!شما برای اِرسال اِسکرین شات باید یک برنامه خارجی اِنتخاب کنید
MSG_EXTERNALPROGRAMERROR=برنامه خارجی مشخص شده را نمیتواند پیدا کند 
MSG_PARAMETERS_TITLE=پارامترهای پیک پیک
MSG_OLDLANGUAGE =فایل زبان قدیمی هست.بنابراین بعضی از متنها ترجمه نشده هستند. آیا شما واقعا میخواهید زبان را تغییر دهید؟ 
MSG_INVALIDALBUMNAME=نام آلبوم اشتباه است
MSG_CREATEFAILUREALBUM=خطا در ایجاد کردن آلبوم
MSG_LOADINGFAILUREALBUM=خطا در بارگیری آلبوم
MSG_IDEMPTY = لطفا شناسه کاربر را وارد کنید
MSG_PWEMPTY = لطفا رمزعبور کاربر را وارد کنید
MSG_SAVE = ذخیره
MSG_DONTSAVE = ذخیره نکن
MSG_DONTSAVEALL = همه را ذخیره نکن
MSG_NODISPLAYAGAIN = دوباره نمایش نده
BTN_YES = بله
BTN_NO = خیر
BTN_NOALL = نه همه
MSG_INPUTTEXT = متن خود را اینجا وارد کنید
MSG_FLATTENLAYER= برای این وظیفه،شما باید همه اشکال را با عکس پس زمینه تسطیح کنید.آیا میخواهید اشکال را تسطیح کنید؟
MSG_FLATTENALL=آیا میخواهید همه اشکال را تسطیح کنید؟
MSG_INVALID_DOWNLOADURL = یک خطا حین دانلود عکس رخ داده است
MSG_OPENURL=لطفا آدرس را وارد کنید
MSG_ANYSETTINGOK = تنظیمات با موفقیت تغییر کرد
MSG_DEFAULTEDITOR=پیک پیک بعنوان ویرایشگر عکس پیش فرض تنظیم شد
MSG_FTPINFONEED=شما اول باید اطلاعات سرور اِف تی پی را وارد کنید
MSG_CONNECTIONFAIL=یک خطا حین اتصال به سرور رخ داده است
MSG_PROGRAM_NOSKYPE=اِسکایپ را نمیتوان یافت
MSG_ACTIVATE_OFFLINE=کلید مجوز شما را به علت مشکل شبکه یا چیزی دیگر نمیتوان فعال کرد.آیا میخواهید کلیدمجوز خود را در حالت آفلاین فعال کنید؟
MSG_ACTIVATE_OK = کلید مجوز شما فعال شد.بابت انتخاب پیک پیک از شما سپاسگذاریم
MSG_ACTIVATE_TRIAL = مجوز ارزیابی فعال شده است.بابت انتخاب پیک پیک ممنونیم
MSG_ACTIVATE_FAIL = فعالسازی رد شده است.لطفا با پشتیبانی پیک پیک تماس بگیرید
MSG_VALIDOWNERNAME = لطفا نام مالک معتبر وارد کنید
MSG_VALIDLICENSEKEY = لطفا کلید مجوز معتبر وارد کنید
MSG_FILENOTFOUND = فایل را نمیتوان یافت
MSG_CAPTUREAREAFAIL=یک خطا حین محاسبه ناحیه ضبط رخ داد. لطفا نرم افزار (آنتی ویروس،آنتی بد افزار) بررسی کنید ممکن است مشکل از آن باشد
MSG_TRANSPARENCYLOST=هرگونه پشت نمایی از دست خواهد رفت اگر این عکس را ذخیره کنید.ادامه میدهید؟
MSG_DONOTSHOWWEEK=این پنجره را به مدت یک هفته نشان نده
MSG_NEWVERSIONAVAILABLE_SHORT=نسخه جدید پیک پیک موجود است
MSG_HOTKEY_ALREADY3 = لطفا سایر برنامه هایی را که اکنون در اِجرا است مانند درآپ باکس و وان درایو را بررسی کنید
MSG_NEWVERSIONINSTALL = نسخه جدید نرم افزار دردسترس هست. آیا حالا میخواهید آن را نصب کنید؟
MSG_NEWVERSIONINSTALLING = لطفا حین دانلود بروز رسانی منتظر بمانید...
MSG_NEWVERSIONRESTART = بروز رسانی خودکار حین چند ثانیه شروع می شود...
MSG_ACTIVATE_INVALID = کلید مجوزی که شما وارد کرده اید نامعتبر است.لطفا کلید را بررسی کرده و مجددا امتحان کنید
#5.0.0
MSG_NOUPDATEAVAILABLE = اکنون بروز رسانی موجود نیست
MSG_NOTENOUGHCAPTUREAREA = منطقه منتخب برای ضبط بسیار کوچک است
MSG_CAPTUREOPTION_NEXTTIME = گزینه منتخب زمان ضبط بعدی شما اِعمال مبی شود
#5.0.0
